Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=308_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskulttuurikeskus Sajos
sme: Sámekulturguovddáš Sajos

source: Inarin kirkonkylään Juutuanjoen rannalle rakennettu saamelaiskulttuurikeskus Sajos on Suomen saamelaisten hallinnon ja kulttuurin keskus.
sme: Anára girkosiidii Juvdujoga gáddái huksejuvvon sámekulturguovddáš Sajos lea Suoma sápmelaččaid hálddahusa ja kultuvrra guovddáš.

source: Sajos on kiinnostava ja vetovoimainen monikulttuurisuuden kohtaamispaikka.
sme: Sajos lea miellagiddevaš ja geasuheaddji máŋggakultuvrralašvuođa deaivvadanbáiki.

source: Sajos on myös tapahtumatalo, kongressikeskus ja kokouspaikka.
sme: Sajos lea maid dáhpáhusdállu, kongreassaguovddáš ja čoahkkinbáiki.

source: Sajoksen aukioloajat:
sme: Info: Vuo-Bea dmu 9-17

source: Duodji Shop: Ma-Pe klo 10-17, La-Su suljettu
sme: Duodji Shop: Vuo-Bea dmu 10-17

source: Inarin kirjasto: Ma-Ti klo 13-19, Ke-To klo 10-17 Pe klo 10-16.
sme: Sámi girjerádju: Vuo-Duo dmu 13-19 ja Bea dmu 10-15

source: Ravintola Lyeme
sme: Sámearkiiva

source: Saamelaisarkisto
sme: Sámi oahpahusguovddáš

source: Tutustu Sajoksen esitteeseen Kokouspaketit 2016
sme: Sajosa čoahkkinbáhkat 2016

source: Lapin Liitto on myöntänyt 5 miljoonaa euroa Euroopan unionin aluekehitysrahaston varoja Saamelaiskulttuurikeskuksen rahoittamiseen.
sme: Sámekulturguovddáža ruhtadeapmái Lappi Lihttu lea juolludan 5 miljovnna euro Eurohpa uniovnna guovlluovddidanfoandda váriid.

source: Inarin kunta on lahjoittanut Senaatti-kiinteistölle eli kulttuurikeskusrakennuksen omistajalle tontin ja liittymät.
sme: Anára gielda lea skeŋken Senaatti-kiinteistöt - lágádussii dahjege kulturguovddášdálu eaiggádii tontte ja laktagiid.
